{
  "Eppingen":[
    {
      "id": 0,
      "frage": "Welches Lieblingsgericht der Wahlkreiskandidaten schmeckt Ihnen besonders gut?",
      "antworten":
        {
          "Gurr-Hirsch": "Selbstgemachte Maultaschen mit Kartoffelsalat",
          "Blättgen": "Rindsroulade",
          "Winkler": "Linsen mit Spätzle",
          "Heitlinger": "Spätzle"
        },
        "typ": "privat"
    },
    {
      "id": 1,
      "frage": "Die Kandidaten haben uns ihren Lieblingsort in der Region verraten. Wo gefällt es Ihnen am besten?",
      "antworten":
        {
          "Gurr-Hirsch": "Joggingstrecke durch Untergruppenbach",
          "Blättgen": "Wald, egal wo",
          "Winkler": "Weinausschank am Zweifelberg bei gutem Wetter, bei schlechtem Wetter bei mir daheim vorm Kachelofen",
          "Heitlinger": "Drei-Burgen-Blick Rohrbach"
        },
        "typ": "privat"
    },
    {
      "id": 2,
      "frage": "Auch Politiker singen gerne unter der Dusche. Welches Lied ist das Beste?",
      "antworten":
        {
          "Gurr-Hirsch": "Die Gedanken sind frei",
          "Blättgen": "Bruce Guthro - The Songsmith",
          "Winkler": "West Side Story - Somewhere",
          "Heitlinger": "Nirvana - Smells like Teen Spirit"
        },
        "typ": "privat"
    },
    {
      "id": 3,
      "frage": "Welcher Lieblingsfilm der Kandidaten ist Ihr Favorit?",
      "antworten":
        {
          "Gurr-Hirsch": "Vom Winde verweht",
          "Blättgen": "Herr der Ringe",
          "Winkler": "Ziemlich beste Freunde",
          "Heitlinger": "Cowboys & Alien"
        },
        "typ": "privat"
    },
    {
      "id": 4,
      "frage": "Welche Schlagzeile würden Sie ebenso wie die Kandidaten gerne einmal lesen?",
      "antworten":
        {
          "Gurr-Hirsch": "Südliche Hemisphäre hat aufgeholt - frühere Entwicklungsländer werden nicht mehr ausgebeutet",
          "Blättgen": "Heute keine schlechten Nachrichten zu vermelden!",
          "Winkler": "Arabischer Frühling kehrt zurück – Junge Demokratien rund ums Mittelmeer blühen auf",
          "Heitlinger": "Weltweit kein Krieg mehr"
        },
        "typ": "privat"
    },
    {
      "id": 5,
      "frage": "Die Kandidaten haben uns ihre wichtigsten Themen verraten. Welche davon haben auch für Sie höchste Priorität?",
      "antworten":
        {
          "Gurr-Hirsch": "Integration, Politik für den ländlichen Raum, Bildung",
          "Blättgen": "Schulentwicklung, regenerative Energien, soziale Gerechtigkeit",
          "Winkler": "Energiewende, Integration von Zuwanderern, Landwirtschaft",
          "Heitlinger": "Landwirtschaft, Verbraucherschutz, Lobbyismus als Problem"
        },
        "typ": "politisch"
    },
    {
      "id": 6,
      "frage": "Der Umgang mit den Flüchtlingen ist eine der zentralen Herausforderungen in den nächsten Jahren. Welcher Lösungsansatz klingt am vielversprechendsten?",
      "antworten":
        {
          "Gurr-Hirsch": "Alle Flüchtlinge müssen registriert werden, sie sollen sofort Deutsch lernen, die Kommune muss sich dem Thema stellen und Ehrenamtliche stärken.",
          "Blättgen": "Wir nehmen die Menschen auf, versorgen und integrieren sie. Diejenigen, die nicht als Flüchtling anerkannt werden, schicken wir nach Hause. Wir arbeiten mit der EU daran, Flüchtlinge zu kontingentieren und zu verteilen, gemeinsam mit anderen Partnern bekämpfen wir die Fluchtursachen, um den Zustrom zu stoppen.",
          "Winkler": "Ich wünsche mir, dass die derzeit erlebbare Willkommenskultur durch viele ehrenamtliche Helfer weitergeführt werden kann.",
          "Heitlinger": "Wir sollten sie freundlich aufnehmen, aber bei Verfehlungen hart durchgreifen. Am besten Flüchtlinge in dezentrale kleine Einheiten verteilen."
        },
        "typ": "politisch"
    },
    {
      "id": 7,
      "frage": "Wie können die Politiker den Wahlkreis noch familienfreundlicher machen?",
      "antworten":
        {
          "Gurr-Hirsch": "Vereinbarkeit von Familie und Beruf durch gute Strukturen muss weiter gewährleistet werden, Schaffung von Familienzentren",
          "Blättgen": "Die Betreuungs- und Bildungsangebote noch weiter ausbauen, vor allem in Richtung Ganztagesbetreuung. Bildung und Betreuung muss bezahlbar und sozialverträglich sein und wir brauchen flexiblere Arbeitszeitmodelle, gerade für Familien.",
          "Winkler": "Ich will, dass der eingeschlagenen Weg der Unterstützung der Kommunen durch das Land beim Ausbau der Betreuungsmöglichkeiten weitergeht. Und dass beispielsweise im ländlichen Raum Tagesbetreuung in einem familiären Rahmen weiterhin gut möglich ist.",
          "Heitlinger": "Ausbau der Kinderbetreuung und des öffentlichen Nahverkehrs, Familientickets im öffentlichen Nahverkehr"
        },
        "typ": "politisch"
    },
    {
      "id": 8,
      "frage": "Welche Idee halten Sie für am Besten, um den Wahlkreis für junge Menschen attraktiv zu machen?",
      "antworten":
        {
          "Gurr-Hirsch": "Angebote in Sport, Freizeit, Kultur, Jugendzentren als Begegnungsmöglichkeiten, zwei Mal im Jahr sollen Jugendliche im Gemeinderat gehört werden und kleines Budget für eigene Projekte bekommen.",
          "Blättgen": "Dafür sorgen, dass der ländliche Raum als Lebensort erhalten bleibt. Dazu gehören ein attraktiver Nahverkehr, wohnortnahe Bildungsstandorte und lebendige Ortskerne. Das städtebauliche Sanierungsprogramm der Landesregierung leistet hier wertvolle Hilfe.",
          "Winkler": "Das Thema Mobilitätskonzept steht bei mir im Vordergrund. Hier sehe ich in der Region durchaus noch Entwicklungsmöglichkeiten.",
          "Heitlinger": "Flächendeckendes Breitband-Internet, bezahlbares Bauland"
        },
        "typ": "politisch"
    },
    {
      "id": 9,
      "frage": "Wie gelingt es am ehesten, die Region noch nachhaltiger und grüner machen?",
      "antworten":
        {
          "Gurr-Hirsch": "Regionale Wirtschaftskreisläufe unterstützen, „grüne Berufe“ wertschätzen, Ökopunktesystem zum Beispiel für Bewirtschaftung von Mauer-Weinbergen oder Streuobstwiesen",
          "Blättgen": "Die regionale Landwirtschaft stärken. Regionale Produkte sind eine Marke und unterstützen die heimischen Erzeuger. Außerdem setzt die Landesregierung im Forschungsbereich auf nachhaltige Mobilität und Umwelttechnik. Durch eine moderne und nachhaltige Industriepolitik machen wir die Wirtschaft fit für die Zukunft und tun etwas für die Umwelt.",
          "Winkler": "Durch ein Mobilitätskonzept, außerdem setzte ich mich dafür ein, dass wir uns über eine regionale Energieversorgung mehr Gedanken machen. Es müsste noch ein, zwei Standorte mit kleineren Windparks hier geben. Der anfallende Biomüll sollte in der Region zur Energiegewinnung eingesetzt und Wirtschaftsbereiche ohne erhöhten Ressourcenverbrauch gestärkt werden.",
          "Heitlinger": "Förderung von bäuerlichen Familienbetrieben"
        },
        "typ": "politisch"
    }
  ],
  "Neckarsulm": [
    {
      "id": 0,
      "frage": "Welches Lieblingsgericht der Wahlkreiskandidaten schmeckt Ihnen besonders gut?",
      "antworten":
        {
          "Gall": "Bratengerichte",
          "Lasotta": "Fisch und Gemüse",
          "Waldbüßer": "Indische Küche",
          "Zeplin": "Erbspüree mit Kassler und Saubohnen"
        },
        "typ": "privat"
    },
    {
      "id": 1,
      "frage": "Auch Politiker singen gerne unter der Dusche. Welches Lied ist das Beste?",
      "antworten":
        {
          "Gall": "„Patricia Kaas - Mademoiselle chante le blues",
          "Lasotta": "Namika – Lieblingsmensch oder Joris – Herz über Kopf",
          "Waldbüßer": "Pink Floyd - Wish You Were Here",
          "Zeplin": "Dire Straits - Going Home"
        },
        "typ": "privat"
    },
    {
      "id": 2,
      "frage": "So beschreiben Freunde die Kandidaten. Welche Beschreibung klingt am symphatischsten?",
      "antworten":
        {
          "Gall": "Emotional, Kumpeltyp, zuverlässig",
          "Lasotta": "Offen, engagiert, manchmal etwas dickköpfig",
          "Waldbüßer": "Authentisch, hilfsbereit, freundlich",
          "Zeplin": "Locker, frech, belesen"
        },
        "typ": "privat"
    },
    {
      "id": 3,
      "frage": "Welcher Lieblingsfilm der Kandidaten ist Ihr Favorit?",
      "antworten":
        {
          "Gall": "Papillon mit Dustin Hoffmann",
          "Lasotta": "Alle Teile von Star Wars",
          "Waldbüßer": "Ziemlich Beste Freunde",
          "Zeplin": "Soylent Green"
        },
        "typ": "privat"
    },
    {
      "id": 4,
      "frage": "Die Kandidaten bekommen eine Zeitreise und dürfen sich aussuchen, wohin es geht. Wohin würden Sie am liebsten mitkommen?",
      "antworten":
        {
          "Gall": "In die 1920er, um den Lebensstil den man aus Filmen kennt einmal zu erleben, obwohl die Realität oft anders war.",
          "Lasotta": "Etwa 500 Jahre in die Zukunft",
          "Waldbüßer": "200 Jahre in die Zukunft, ins Jahr 2216",
          "Zeplin": "In das Rom zu Caesars Zeiten"
        },
        "typ": "privat"
    },
    {
      "id": 5,
      "frage": "Die Kandidaten haben uns ihre wichtigsten Themen verraten. Welche davon haben auch für Sie höchste Priorität?",
      "antworten":
        {
          "Gall": "Flächendeckende Internetverbindung, Ausbau der Ganztages- und Gemeinschaftsschulen, gelungene Integration der Flüchtlinge",
          "Lasotta": "Medizinische Versorgung, Integration, Verkehrsinfrastruktur",
          "Waldbüßer": "Flüchtlingssituation, Klimawandel, erneuerbare Energien, sozialer Mietwohnungsbau",
          "Zeplin": "Verbesserung der Infrastruktur, Verbesserund der Medizinischen Versorgung, Optimierung des Schulwesens"
        },
        "typ": "politisch"
    },
    {
      "id": 6,
      "frage": "Die Kandidaten haben die Menschen im Wahlkreis in wenigen Worten beschrieben Welche Charakterisierung trifft am meisten zu?",
      "antworten":
        {
          "Gall": "Verantwortungsbewusst, eigen-verantwortlich, sehr hohes bürgerliches Engagement, lebensfroh",
          "Lasotta": "Weltoffen, heimatverbunden, engagiert",
          "Waldbüßer": "Fleißig, gesellig, dickköpfig, naturverbunden, hilfsbereit",
          "Zeplin": "Selbstbewusst, eher konservativ, heimatbewusst"
        },
        "typ": "politisch"
    },
    {
      "id": 7,
      "frage": "Die Flüchtlinge sind ein zentrales Thema, auch auf Landesebene. Doch wie sollte man mit den Neuankömmlingen umgehen?",
      "antworten":
        {
          "Gall": "Die Menschen mit offenen Armen aufnehmen und in Ruhe entscheiden wie es weitergeht.",
          "Lasotta": "Das Land und die Kommunen müssen für eine gute Integration der Menschen sorgen, die länger hierbleiben. Ansätze zur Begrenzung der Flüchtlinge laufen dann vor allem auf europäischer Ebene.",
          "Waldbüßer": "Landratsämter und ehrenamtliche Helfer müssen eng zusammenarbeiten, Vereine und Menschen sollten die Scheu vor den Menschen verlieren. Flüchtlinge müssen schnell die Sprache erlernen, Wirtschaft muss Arbeitsplätze anbieten (besonders im Handwerk).",
          "Zeplin": "Man sollte klar unterscheiden zwischen Kriegsflüchtling und Wirtschaftsflüchtling. Außerdem braucht es ein Einwanderungsgesetz."
        },
        "typ": "politisch"
    },
    {
      "id": 8,
      "frage": "Welche Idee halten Sie für am Besten, um den Wahlkreis für junge Menschen attraktiv zu machen?",
      "antworten":
        {
          "Gall": "Ausbildung und Bildung fördern, Lebensperspektive geben, Anreize bieten, dass andere Menschen zum Arbeiten kommen und bleiben",
          "Lasotta": "Durch gute Ausbildungs- und Arbeitsverhältnisse und innovative Hochschulen",
          "Waldbüßer": "Heilbronn zur Universitätsstadt formen, schafft Anreize für junge Menschen. Es sind bereits viele Jugendtreffs, Vereine, Einrichtungen vorhanden.",
          "Zeplin": "Die duale Ausbildung fördern und den Jugendlichen klar machen, dass es nicht unbedingt ein Studium sein muss, um beruflich weiter zu kommen."
        },
        "typ": "politisch"
    },
    {
      "id": 9,
      "frage": "Wie gelingt es am ehesten, die Region noch nachhaltiger und grüner machen?",
      "antworten":
        {
          "Gall": "Auf dem Land gleiche Infrastruktur wie in Ballungsräumen schaffen, Internetanbindung verbessern, Kommunen attraktiv machen, Zugang zu Bildung, Freizeit, Wirtschaft fördern",
          "Lasotta": "Es gibt noch Potenzial beim Ausbau der regenerativen Projekte. Außerdem sollte die Nutzung von Wasserstraßen gefördert werden. Auch beim Thema Mobilität sollte das Land Unternehmen und Forschungen zum Thema Elektromobilität unterstützen.",
          "Waldbüßer": "Erneuerbare Energien ausbauen, Kohlekraftwerk Heilbronn in absehbarer Zeit abschalten, den Weinbau auf kontrolliert biologischen Anbau umstellen, nachhaltige Waldwirtschaft fördern",
          "Zeplin": "Biomasse und Holzschnitzelkraftwerke finde ich sinnvoll, außerdem Biogasanalgen"
        },
        "typ": "politisch"
    },
    {
      "id": 10,
      "frage": "Gefordert war das kurioseste Selfie: Wer hat die Aufgabe am besten gelöst?",
      "antworten":
        {
          "Gall": "SelfieGall.jpg",
          "Lasotta": "SelfieLasotta.jpg",
          "Waldbüßer": "SelfieWaldbuesser",
          "Zeplin": "SelfieZeplin.jpg"
        },
        "typ": "challenge"
    },
    {
      "id": 11,
      "frage": "Die Kandidaten sollten ihr wichtigstes Wahlkampfthema auf einem Foto darstellen. Wem ist das am besten gelungen?",
      "antworten":
        {
          "Gall": "ThemaGall.jpg",
          "Lasotta": "ThemaLasotta.jpg",
          "Waldbüßer": "ThemaWaldbuesser",
          "Zeplin": "ThemaZeplin.jpg"
        },
        "typ": "challenge"
    },
    {
      "id": 12,
      "frage": "Wir haben die Kandidaten aufgefordert, sich selbst zu Zeichnen: Welches Bild gefällt Ihnen am besten?",
      "antworten":
        {
          "Gall": "SelbstportraitGall.jpg",
          "Lasotta": "SelbstportraitLasotta.jpg",
          "Waldbüßer": "SelbstportraitWaldbuesser",
          "Zeplin": "SelbstportraitZeplin.jpg"
        },
        "typ": "challenge"
    }
  ],
  "Heilbronn": [
    {
      "id": 0,
      "frage": "Welches Lieblingsgericht der Wahlkreiskandidaten schmeckt Ihnen am besten? ",
      "antworten":
        {
          "Throm": "Gute Pasta",
          "Hinderer": "Käsepätzle",
          "Bay": "Kartoffelschnitz und Spätzle",
          "Weinmann": "Linsen mit Spätzle und Saiten"
        },
        "typ": "privat"
    },
    {
      "id": 1,
      "frage": "Die Kandidaten haben uns ihren Lieblingsort in ihrem Wahlkreis verraten. Wo gefällt es Ihnen besonders gut?",
      "antworten":
        {
          "Throm": "Heilbronner Wald rund um den Gaffenberg",
          "Hinderer": "Die renaturierte Waldheide",
          "Bay": "Gaffenberg",
          "Weinmann": "Der Weinpanoramaweg unterhalb des Wartbergs"
        },
        "typ": "privat"
    },
    {
      "id": 2,
      "frage": "Welcher Lieblingssong der Kandidaten ist der Beste?",
      "antworten":
        {
          "Throm": "Bryan Adams - Scorpions",
          "Hinderer": "Der Mond ist aufgegangen",
          "Bay": "Over The Rainbow und What A Wonderful World",
          "Weinmann": "Fleetwood Mac – Don't stop thinking about tomorrow"
        },
        "typ": "privat"
    },
    {
      "id": 3,
      "frage": "Welches dieser Bücher haben auch Sie besonders gern gelesen?",
      "antworten":
        {
          "Throm": "John Grisham - Die Firma",
          "Hinderer": "Die Bibel, als Fundgrube wegweisender und bereichernder Weisheit ",
          "Bay": "T. C. Boyle - Amerika",
          "Weinmann": "Martin Suter - Montecristo"
        },
        "typ": "privat"
    },
    {
      "id": 4,
      "frage": "Die Kandidaten bekommen eine Zeitreise und dürfen sich aussuchen, wohin es geht. Wohin würden Sie am liebsten mitkommen?",
      "antworten":
        {
          "Throm": "In die Zukunft",
          "Hinderer": "Auf den 14. März 2016, um auf eine erfolgreiche Landtagswahl zurückzublicken",
          "Bay": "In die Flower Power-Zeit der 60er Jahre",
          "Weinmann": "In das Jahr 2200"
        },
        "typ": "privat"
    },
    {
      "id": 5,
      "frage": "Die Kandidaten haben uns ihre wichtigsten Themen verraten. Welche davon haben auch für Sie höchste Priorität?",
      "antworten":
        {
          "Throm": "Förderung von jungen Familien, gute Bildung, sicheres Leben",
          "Hinderer": "Soziale Gerechtigkeit, gute Bildungschancen, Gesundheitspolitik",
          "Bay": "Klimaschutz und Wirtschaft zusammen bringen, Sozialer Zusammenhalt in der Gesellschaft, Bildung",
          "Weinmann": "Bildung, Marktwirtschaft und Bürgerrechte"
        },
        "typ": "politisch"
    },
    {
      "id": 6,
      "frage": "Welche drei Themen bewegen die Menschen im Wahlkreis am meisten?",
      "antworten":
        {
          "Throm": "Die aktuelle Flüchtlingsthematik, die starke Zunahme an Wohnungseinbrüchen und Diebstählen und das unstrukturierte Bildungssystem",
          "Hinderer": "Die Integration der Flüchtlinge, gute und sichere Arbeitsplätze, dass Familien - Junge und Alte - gut und zukunftssicher zusammenleben können",
          "Bay": "Gesundheitsversorgung, Schule und Bildung, Wohnraumversorgung, Flüchtlinge",
          "Weinmann": "Flüchtlingspolitik inklusive Wohnungsbau, Wirtschaftspolitik und Rechtstaatlichkeit"
        },
        "typ": "politisch"
    },
    {
      "id": 7,
      "frage": "Die Kandidaten haben die Heilbronner in wenigen Worten beschrieben. Welche Charakterisierung trifft am meisten zu?",
      "antworten":
        {
          "Throm": "Fleißig, ideenreich, bodenständig",
          "Hinderer": "Fleißig, freundlich, solidarisch",
          "Bay": "Gesellig, heimatverbunden, tüftlerisch, reisefreudig, fleißig",
          "Weinmann": "Leistungsbereit, humorvoll, bodenständig, knitz, verantwortungsbewusst"
        },
        "typ": "politisch"
    },
    {
      "id": 8,
      "frage": "Welche Idee halten Sie für am Besten, um den Wahlkreis für junge Menschen attraktiv zu machen?",
      "antworten":
        {
          "Throm": "Heilbronn ist für Berufseinsteiger bereits hochattraktiv. Die Region bietet interessante Arbeitsplätze, die allerdings weiter ausgebaut werden müssen – ebenso wie die berufliche Bildung und Hochschulen.",
          "Hinderer": "Vielfältige Beteiligungsmöglichkeiten schaffen, gute Ausbildungsangebote sichern und jugendgemäße Freizeitangebote weiterentwickeln (wie das Hip Island)",
          "Bay": "Junge Menschen sollten unser kulturelles Leben mit ihren eigenen Ideen mitgestalten können – dazu müssen wir ihnen Raum zur Entfaltung geben. Wir brauchen mehr und unterschiedlichere Orte zum Feiern.",
          "Weinmann": "Weitere Verbesserung der Ausgeh- und Einkaufsmöglichkeiten, Willkommenskultur für Studierende inklusive ausreichend bezahlbarem Wohnraum, bessere und technisch zeitgemäße Ausstattung unserer Schulen"
        },
        "typ": "politisch"
    },
    {
      "id": 9,
      "frage": "Heilbronn in fünf Jahren: Was sollte sich bis dahin geändert haben?",
      "antworten":
        {
          "Throm": "Die Attraktivität der Heilbronner Innenstadt sollte weiter zunehmen, sowohl im Einzelhandel als auch in der Gastronomie.",
          "Hinderer": "In fünf Jahren wird ein erheblicher Teil der Flüchtlinge gut Deutsch sprechen, eine Berufsausbildung machen oder in Arbeit zur Wertschöpfung in unserer Region beitragen und unsere Gesellschaft bereichern.",
          "Bay": "Wegen erfolgreicher Buga und allem, was damit zusammen hängt, gilt Heilbronn als attraktive Stadt, es gibt genug bezahlbare Wohnungen, im Straßenverkehr herrscht Rücksichtsmaßnahme.",
          "Weinmann": "Durch die Buga hat die Region weiter an Attraktivität gewonnen, Studierende aus allen Ländern bereichern das Stadtbild, die Integration ist gelungen, wir gelten noch immer als eine dynamische und wirtschaftlich starke Region, Heilbronn ist die sicherste Großstadt in Land."
        },
        "typ": "politisch"
    },
    {
      "id": 10,
      "frage": "Gefordert war das kurioseste Selfie: Wer hat die Aufgabe am besten gelöst?",
      "antworten":
        {
          "Throm": "SelfieThrom.jpg",
          "Hinderer": "SelfieHinderer.jpg",
          "Bay": "SelfieBay.jpg",
          "Weinmann": "SelfieWeinmann.jpg"
        },
        "typ": "challenge"
    },
    {
      "id": 11,
      "frage": "Die Kandidaten sollten ihr wichtigstes Wahlkampfthema auf einem Foto darstellen. Wem ist das am besten gelungen?",
      "antworten":
        {
          "Throm": "ThemaThrom.jpg",
          "Hinderer": "ThemaHinderer.jpg",
          "Bay": "ThemaBay.jpg",
          "Weinmann": "ThemaWeinmann.jpg"
        },
        "typ": "challenge"
    },
    {
      "id": 12,
      "frage": "Wir haben die Kandidaten aufgefordert, sich selbst zu Zeichnen: Welches Bild gefällt Ihnen am besten?",
      "antworten":
        {
          "Throm": "SelbstportraitThrom.jpg",
          "Hinderer": "SelbstportraitHinderer.jpg",
          "Bay": "SelbstportraitBay.jpg",
          "Weinmann": "SelbstportraitWeinmann.jpg"
        },
        "typ": "challenge"
    }
  ],
  "Hohenlohe": [
    {
      "id": 0,
      "frage": "Welches der Lieblingsgerichte der Wahlkreiskandidaten schmeckt Ihnen besonders gut? ",
      "antworten":
        {
          "Eyb": "Bartkartoffeln mit Spiegelei",
          "Saknus": "Spaghetti mit Soße",
          "Kern": "Maultaschen",
          "Brauer": "Rinderrouladen mit Rotkraut"
        },
        "typ": "privat"
    },
    {
      "id": 1,
      "frage": "Auch Politiker singen gerne unter der Dusche. Welches Lied ist das Beste? ",
      "antworten":
        {
          "Eyb": "Unter der Dusche übe ich meine Reden",
          "Saknus": "Adele - Hello",
          "Kern": "Pharell Williams - Happy",
          "Brauer": "Bilderbuch - Maschin"
        },
        "typ": "privat"
    },
    {
      "id": 2,
      "frage": "So beschreiben Freunde die Kandidaten. Welche Beschreibung klingt am symphatischsten?",
      "antworten":
        {
          "Eyb": "Zuverlässig und ausgeglichen",
          "Saknus": "Neugierig, rastlos, zuverlässig",
          "Kern": "Lustig, engagiert, originell",
          "Brauer": "Direkt, ehrlich, humorvoll"
        },
        "typ": "privat"
    },
    {
      "id": 3,
      "frage": "Welches dieser Bücher gefällt Ihnen am meisten?",
      "antworten":
        {
          "Eyb": "Albert Camus – Der erste Mensch",
          "Saknus": "Joachim Bauer – Warum ich fühle, was du fühlst, das Geheimnis der Spiegelneuronen",
          "Kern": "Carlos Ruiz Zafón – Der Schatten des Windes",
          "Brauer": "Ayn Rand – Der Streik"
        },
        "typ": "privat"
    },
    {
      "id": 4,
      "frage": "Welche Schlagzeile würden Sie ebenso wie die Kandidaten gerne einmal lesen?",
      "antworten":
        {
          "Eyb": "Tatsächlich 100 Jahre alt geworden und pumperlgesund",
          "Saknus": "Hohenlohe schickt einen SPD-Abgeordneten nach Stuttgart",
          "Kern": "Grüne schaffen S-Bahn-Finanzierung bis nach Waldenburg",
          "Brauer": "Brauer deutlich in Landtag"
        },
        "typ": "privat"
    },
    {
      "id": 5,
      "frage": "Die Kandidaten haben uns ihre wichtigsten Themen verraten. Welche davon haben auch für Sie höchste Priorität?",
      "antworten":
        {
          "Eyb": "Ressourcen und Infrastruktur für den ländlichen Raum, Berufspolitik",
          "Saknus": "Bildung, Jugend, Familie",
          "Kern": "Mobilität, Barrierefreiheit, ökologische Landwirtschaft",
          "Brauer": "Bildung, Wirtschaft, Bürgerrechte"
        },
        "typ": "politisch"
    },
    {
      "id": 6,
      "frage": "Was fehlt im Wahlkreis am meisten?",
      "antworten":
        {
          "Eyb": "Würde mir wünschen, dass mehr Menschen Hohenlohe nicht nur wirtschaftlich ein Begriff ist.",
          "Saknus": "Der Nahverkehr sollte besser ausgebaut werden, gerade für die Jugend.",
          "Kern": "Die Barrierefreiheit steht noch am Anfang.",
          "Brauer": "Bezahlbarer Wohnraum"
        },
        "typ": "politisch"
    },
    {
      "id": 7,
      "frage": "Die Kandidaten haben die Hohenloher in fünf Eigenschaften beschrieben. Welche Charakterisierung trifft am meisten zu?",
      "antworten":
        {
          "Eyb": "Zurückhaltend, fleißig, zuverlässig, knits, schätzen das Ehrenamt",
          "Saknus": "Eigenwillig, zurückhaltend, zuverlässig, treu und hilfsbereit",
          "Kern": "Fleißig, bodenständig, genügsam, loyal, verbindlich",
          "Brauer": "Schaffig, ehrlich, herzlich, wenig diplomatisch und können genießen"
        },
        "typ": "politisch"
    },
    {
      "id": 8,
      "frage": "Die Flüchtlinge sind ein zentrales Thema, auch auf Landesebene. Doch wie sollte man mit den Neuankömmlingen umgehen?",
      "antworten":
        {
          "Eyb": "Solange sie bei uns sind, müssen wir sie so gut behandeln, wie es die Umstände zulassen.",
          "Saknus": "Menschlich, wertschätzend, unterstützend und freundlich",
          "Kern": "Experten sagen seit Jahren, dass unsere Insel der Glückseligkeit nicht so bleiben wird, deshalb sollten wir die Flüchtlingsströme als Chance sehen.",
          "Brauer": "Man muss ihnen vorab mitteilen, was wir von ihnen erwarten und was unsere Werte sind."
        },
        "typ": "politisch"
    },
    {
      "id": 9,
      "frage": "Wie können die Politiker den Wahlkreis noch familienfreundlicher machen?",
      "antworten":
        {
          "Eyb": "Der Staat sollte nicht zu viel vorgeben, alle Menschen sollten ihre Pläne verwirklichen können.",
          "Saknus": "Erziehungsurlaub für Väter stärken, Kinderbetreuung und Beratungsangebote ausbauen",
          "Kern": "Gute Kleinkindbetreuung, gute Ganztagsschulen, flexible Arbeitsmöglichkeiten",
          "Brauer": "Kinderbetreuung, die auf Wahlfreiheit setzt"
        },
        "typ": "politisch"
    },
    {
      "id": 10,
      "frage": "Gefordert war das kurioseste Selfie: Wer hat die Aufgabe am besten gelöst?",
      "antworten":
        {
          "Eyb": "Selfie-vonEyb.jpg",
          "Saknus": "SelfieSaknus.jpg",
          "Kern": "SelfieCatherine.jpg",
          "Brauer": "SelfieBrauer.jpg"
        },
        "typ": "challenge"
    },
    {
      "id": 11,
      "frage": "Die Kandidaten sollten ihr wichtigstes Wahlkampfthema auf einem Foto darstellen. Wem ist das am besten gelungen?",
      "antworten":
        {
          "Eyb": "Thema-vonEyb.jpg",
          "Saknus": "ThemaSaknus.jpg",
          "Kern": "ThemaKern.jpg",
          "Brauer": "ThemaBrauer.jpg"
        },
        "typ": "challenge"
    },
    {
      "id": 12,
      "frage": "Wir haben die Kandidaten aufgefordert, sich selbst zu Zeichnen: Welches Bild gefällt Ihnen am besten?",
      "antworten":
        {
          "Eyb": "Selbstportrait-vonEyb.jpg",
          "Saknus": "SelbstportraitSaknus.jpg",
          "Kern": "SelbstportraitKern.jpg",
          "Brauer": "SelbstportraitBrauer.jpg"
        },
        "typ": "challenge"
    }
  ]
}
